/* Localized versions of Info.plist keys */

CFBundleName = "Skeleton Addition";
CFBundleShortVersionString = "Skeleton Addition version 0.0.1d1";
CFBundleGetInfoString = "Skeleton Addition version 0.0.1d1, Copyright 2000, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000, MyGreatSoftware.";
